/* Automator action description label */
"Description:" = "Description:";

/* Emergency priority */
"Emergency" = "Emergency";

/* High priority */
"High" = "High";

/* Moderate priority */
"Moderate" = "Moderate";

/* Normal priority */
"Normal" = "Normal";

/* Automator action priority label */
"Priority:" = "Priority:";

/* Automator action Sticky checkbox label */
"Sticky" = "Sticky";

/* Automator action title label */
"Title: (TESTING)" = "Title: (TESTING)";

/* Very low priority */
"Very Low" = "Very Low";

